Repository: DimaMishchenko/currency
Catalog: Features/WidgetOnboarding/Sources/WidgetOnboardingUI/Resources/WidgetOnboarding.xcstrings
Source language: en
Languages: de, es, et, fr, it, ja, ko, pt_br, ru, tr, uk, zh_hans, zh_hant

source: Add currency
de: Währung hinzufügen
es: Añadir moneda
et: Lisa valuuta
fr: Ajouter une devise
it: Aggiungi valuta
ja: 通貨を追加
ko: 통화 추가
pt_br: Adicionar moeda
ru: Добавить валюту
tr: Para birimi ekle
uk: Додати валюту
zh_hans: 添加货币
zh_hant: 加入貨幣

source: Close
de: Schließen
es: Cerrar
et: Sulge
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Fechar
ru: Закрыть
tr: Kapat
uk: Закрити
zh_hans: 关闭
zh_hant: 關閉

# collectionHeadline
source: Small things Everyday superpowers
de: Kleine Dinge Alltags-Superkräfte
es: Pequeñas cosas Superpoderes cotidianos
et: Väikesed asjad Igapäevased supervõimed
fr: Petites choses Superpouvoirs du quotidien
it: Piccole cose Superpoteri quotidiani
ja: 小さな工夫で 毎日をもっと便利に
ko: 작은 것들이 주는 일상의 초능력
pt_br: Pequenas coisas Superpoderes do dia a dia
ru: Маленькие вещи Повседневные суперсилы
tr: Küçük şeyler Günlük süper güçler
uk: Маленькі речі Повсякденні суперсили
zh_hans: 小小工具 日常超能力
zh_hant: 小小工具 日常超能力

# collectionSummary
source: Choose one and make it yours
de: Wähle eines und mach es zu deinem
es: Elige uno y hazlo tuyo
et: Vali üks ja tee see enda omaks
fr: Choisis-en un et personnalise-le
it: Scegline uno e rendilo tuo
ja: ひとつ選んで、自分らしく
ko: 하나를 골라 나만의 것으로
pt_br: Escolha um e deixe do seu jeito
ru: Выберите виджет и настройте под себя
tr: Birini seçin ve size özel yapın
uk: Виберіть віджет і налаштуйте під себе
zh_hans: 选择一个，打造专属体验
zh_hant: 選擇一個，打造專屬體驗

# collectionTitle
source: The collection
de: Die Sammlung
es: La colección
et: Kollektsioon
fr: La collection
it: La raccolta
ja: コレクション
ko: 모음
pt_br: A coleção
ru: Коллекция
tr: Koleksiyon
uk: Колекція
zh_hans: 精选集
zh_hant: 精選集

source: Currencies
de: Währungen
es: Monedas
et: Valuutad
fr: Devises
it: Valute
ja: 通貨
ko: 통화
pt_br: Moedas
ru: Валюты
tr: Para birimleri
uk: Валюти
zh_hans: 货币
zh_hant: 貨幣

source: Done
de: Fertig
es: OK
et: Valmis
fr: OK
it: Fine
ja: 完了
ko: 완료
pt_br: OK
ru: Готово
tr: Bitti
uk: Готово
zh_hans: 完成
zh_hant: 完成

# guideAddHomeScreen
source: Add to Home Screen
de: Zum Home-Bildschirm hinzufügen
es: Añadir a pantalla de inicio
et: Lisa avakuvale
fr: Ajouter à l’écran d’accueil
it: Aggiungi alla schermata Home
ja: ホーム画面に追加
ko: 홈 화면에 추가
pt_br: Adicionar à Tela de Início
ru: Добавить на экран «Домой»
tr: Ana Ekran’a ekle
uk: Додати на початковий екран
zh_hans: 添加到主屏幕
zh_hant: 加入主畫面

# guideAddLockScreen
source: Add to Lock Screen
de: Zum Sperrbildschirm hinzufügen
es: Añadir a pantalla de bloqueo
et: Lisa lukustuskuvale
fr: Ajouter à l’écran verrouillé
it: Aggiungi alla schermata di blocco
ja: ロック画面に追加
ko: 잠금 화면에 추가
pt_br: Adicionar à Tela Bloqueada
ru: Добавить на экран блокировки
tr: Kilitli Ekran’a ekle
uk: Додати на замкнений екран
zh_hans: 添加到锁定屏幕
zh_hant: 加入鎖定畫面

# guideAddWidget
source: Add a widget
de: Widget hinzufügen
es: Añadir un widget
et: Lisa vidin
fr: Ajouter un widget
it: Aggiungi un widget
ja: ウィジェットを追加
ko: 위젯 추가
pt_br: Adicionar um widget
ru: Добавить виджет
tr: Araç takımı ekle
uk: Додати віджет
zh_hans: 添加小组件
zh_hant: 加入小工具

# guideAmount
source: Amount
de: Betrag
es: Importe
et: Summa
fr: Montant
it: Importo
ja: 金額
ko: 금액
pt_br: Valor
ru: Сумма
tr: Tutar
uk: Сума
zh_hans: 金额
zh_hant: 金額

# guideBack
source: Back
de: Zurück
es: Atrás
et: Tagasi
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
pt_br: Voltar
ru: Назад
tr: Geri
uk: Назад
zh_hans: 返回
zh_hant: 返回

# guideBase
source: Base
de: Basis
et: Baasvaluuta
ja: 基準
ko: 기준
ru: Базовая
tr: Temel
uk: Базова
zh_hans: 基准
zh_hant: 基準

# guideBoardLocalDetail
source: Choose Local from the currency picker for a custom list, or include it in your app list when using Default.
de: Wähle Lokal in der Währungsauswahl für eine eigene Liste oder füge sie bei Standard zur Liste deiner App hinzu.
es: Elige Local en el selector de monedas para una lista personalizada o inclúyela en la lista de tu app al usar Predeterminado.
et: Kohandatud loendi jaoks vali valuutavalikust Kohalik valuuta. Valiku Vaikimisi korral lisa see äpi valuutaloendisse.
fr: Choisis Locale dans le sélecteur de devises pour une liste personnalisée, ou ajoute-la à la liste de ton app avec Par défaut.
it: Scegli Locale nel selettore di valute per un elenco personalizzato, oppure includila nell’elenco dell’app quando usi Predefinito.
ja: カスタムリストでは通貨選択画面で「現地」を選択し、「デフォルト」ではアプリのリストに追加してください。
ko: 사용자 지정 목록에서는 통화 선택기에서 현지를 선택하거나, 기본값을 사용할 때는 앱 목록에 포함하세요.
pt_br: Escolha Local no seletor de moedas para uma lista personalizada ou inclua-a na lista do app ao usar Padrão.
ru: Для своего списка выберите местную валюту в списке выбора валют; для списка по умолчанию добавьте её в список приложения.
tr: Özel liste için para birimi seçicisinden Yerel’i seçin veya Varsayılan’ı kullanırken uygulama listenize ekleyin.
uk: Для власного списку виберіть місцеву валюту в списку вибору валют; для типового списку додайте її до списку програми.
zh_hans: 自定列表请在货币选择器中选择“当地”；使用“默认”时，请将其加入 App 列表。
zh_hant: 自訂列表請在貨幣選擇器中選擇「當地」；使用「預設」時，請將其加入 App 列表。

# guideChooseAddDetail
source: Tap Add Widget in the Edit menu to open the widget gallery
de: Tippe im Menü Bearbeiten auf Widget hinzufügen, um die Widget-Galerie zu öffnen
es: Toca Añadir widget en el menú Editar para abrir la galería de widgets
et: Ava avakuva muutmise menüü ja vali vidina lisamine. Menüüde nimetused sõltuvad iPhone’i süsteemikeelest.
fr: Touche Ajouter un widget dans le menu Modifier pour ouvrir la galerie de widgets
it: Tocca Aggiungi widget nel menu Modifica per aprire la galleria dei widget
ja: 「編集」メニューの「ウィジェットを追加」をタップしてギャラリーを開きます
ko: 편집 메뉴에서 위젯 추가를 탭하여 위젯 갤러리를 여세요
pt_br: Toque em Adicionar Widget no menu Editar para abrir a galeria de widgets
ru: Нажмите «Добавить виджет» в меню «Править», чтобы открыть галерею виджетов
tr: Araç takımı galerisini açmak için Düzenle menüsünde Araç Takımı Ekle’ye dokunun
uk: Торкніться «Додати віджет» у меню «Змінити», щоб відкрити галерею віджетів
zh_hans: 轻点“编辑”菜单中的“添加小组件”以打开小组件库
zh_hant: 點一下「編輯」選單中的「加入小工具」以打開小工具展示區

# guideChooseAddTitle
source: Choose Add Widget
de: Wähle Widget hinzufügen
es: Elige Añadir widget
et: Ava vidinate galerii
fr: Choisis Ajouter un widget
it: Scegli Aggiungi widget
ja: 「ウィジェットを追加」を選択
ko: 위젯 추가 선택
pt_br: Escolha Adicionar Widget
ru: Выберите «Добавить виджет»
tr: Araç Takımı Ekle’yi seçin
uk: Виберіть «Додати віджет»
zh_hans: 选择“添加小组件”
zh_hant: 選擇「加入小工具」

# guideChooseFamily
source: Swipe to %1$@, choose %2$@, and tap Add Widget
de: Wische zu %1$@, wähle %2$@ und tippe auf Widget hinzufügen
es: Desliza hasta %1$@, elige %2$@ y toca Añadir widget
et: Leia %1$@, vali suurus %2$@ ja lisa vidin avakuvale
fr: Balaye jusqu’à %1$@, choisis %2$@ et touche Ajouter un widget
it: Scorri fino a %1$@, scegli %2$@ e tocca Aggiungi widget
ja: %1$@までスワイプし、%2$@を選択して「ウィジェットを追加」をタップ
ko: %1$@까지 쓸어넘기고 %2$@을(를) 선택한 다음 위젯 추가를 탭하세요
pt_br: Deslize até %1$@, escolha %2$@ e toque em Adicionar Widget
ru: Смахните до %1$@, выберите %2$@ и нажмите «Добавить виджет»
tr: %1$@ öğesine kaydırın, %2$@ seçeneğini seçin ve Araç Takımı Ekle’ye dokunun
uk: Змахніть до %1$@, виберіть %2$@ і торкніться «Додати віджет»
zh_hans: 轻扫至%1$@，选择%2$@，然后轻点“添加小组件”
zh_hant: 滑動至%1$@，選擇%2$@，然後點一下「加入小工具」

# guideChooseWidgetTitle
source: Choose your widget
de: Wähle dein Widget
es: Elige tu widget
et: Vali vidin
fr: Choisis ton widget
it: Scegli il tuo widget
ja: ウィジェットを選択
ko: 위젯 선택
pt_br: Escolha seu widget
ru: Выберите виджет
tr: Araç takımınızı seçin
uk: Виберіть віджет
zh_hans: 选择小组件
zh_hant: 選擇小工具

# guideComparison
source: Comparison
de: Vergleich
es: Comparación
et: Võrdlusvaluuta
fr: Comparaison
it: Confronto
ja: 比較
ko: 비교
pt_br: Comparação
ru: Сравнение
tr: Karşılaştırma
uk: Порівняння
zh_hans: 比较
zh_hant: 比較

# guideCurrenciesTitle
source: Choose your currencies
de: Wähle deine Währungen
es: Elige tus monedas
et: Vali oma valuutad
fr: Choisis tes devises
it: Scegli le tue valute
ja: 自分の通貨を選択
ko: 내 통화 선택
pt_br: Escolha suas moedas
ru: Выберите свои валюты
tr: Para birimlerinizi seçin
uk: Виберіть свої валюти
zh_hans: 选择您的货币
zh_hant: 選擇您的貨幣

# guideCurrencyList
source: Currency list
de: Währungsliste
es: Lista de monedas
et: Valuutaloend
fr: Liste de devises
it: Elenco valute
ja: 通貨リスト
ko: 통화 목록
pt_br: Lista de moedas
ru: Список валют
tr: Para birimi listesi
uk: Список валют
zh_hans: 货币列表
zh_hant: 貨幣列表

# guideCustom
source: Custom
de: Eigene Liste
es: Personalizado
et: Kohandatud loend
fr: Personnalisée
it: Personalizzato
ja: カスタム
ko: 사용자 지정
pt_br: Personalizado
ru: Свой
tr: Özel
uk: Власний
zh_hans: 自定
zh_hant: 自訂

# guidePairLocalDetail
source: Choose Comparison, then select Local currency in the Location section.
de: Wähle Vergleich und dann Lokal im Bereich Standort.
es: Elige Comparación y selecciona Local en la sección Ubicación.
et: Vali Võrdlusvaluuta, seejärel Kohalik valuuta jaotises Asukoht.
fr: Choisis Comparaison, puis sélectionne Locale dans la section Position.
it: Scegli Confronto, poi seleziona Valuta locale nella sezione Posizione.
ja: 「比較」を選択し、「位置情報」セクションで「現地通貨」を選択してください。
ko: 비교를 선택한 다음 위치 섹션에서 현지 통화를 선택하세요.
pt_br: Escolha Comparação e selecione Local na seção Localização.
ru: Выберите «Сравнение», затем «Местная валюта» в разделе «Местоположение».
tr: Karşılaştırma’yı, ardından Konum bölümünde Yerel para birimi’ni seçin.
uk: Виберіть «Порівняння», потім «Місцева валюта» в розділі «Розташування».
zh_hans: 选择“比较”，然后在“位置”部分选择“当地货币”。
zh_hant: 選擇「比較」，然後在「位置」區段選擇「當地貨幣」。

# guideCustomLocalDetail
source: Choose Add currency, then select Local currency in the Location section. It stays separate from currencies selected by code.
de: Wähle Währung hinzufügen und dann Lokal im Bereich Standort. Sie bleibt eine separate Auswahl neben festen Währungen.
es: Elige Añadir moneda y selecciona Local en la sección Ubicación. Se mantiene como selección independiente de las monedas fijas.
et: Vali Lisa valuuta ja seejärel jaotises Asukoht valik Kohalik valuuta. See jääb koodi järgi valitud valuutadest eraldi valikuks.
fr: Choisis Ajouter une devise, puis sélectionne Locale dans la section Position. Elle reste distincte des devises fixes.
it: Scegli Aggiungi valuta, poi seleziona Valuta locale nella sezione Posizione. Rimane una selezione separata dalle valute fisse.
ja: 「通貨を追加」を選択し、「位置情報」セクションで「現地通貨」を選択します。特定の通貨とは別の選択として保持されます。
ko: 통화 추가를 선택한 다음 위치 섹션에서 현지 통화를 선택하세요. 특정 통화와는 별도로 선택됩니다.
pt_br: Escolha Adicionar moeda e selecione Local na seção Localização. Ela permanece uma seleção separada das moedas fixas.
ru: Выберите «Добавить валюту», затем «Местная валюта» в разделе «Местоположение». Этот выбор сохраняется отдельно от фиксированных валют.
tr: Para birimi ekle’yi, ardından Konum bölümünde Yerel para birimi’ni seçin. Sabit para birimlerinden ayrı bir seçim olarak kalır.
uk: Виберіть «Додати валюту», потім «Місцева валюта» в розділі «Розташування». Цей вибір зберігається окремо від фіксованих валют.
zh_hans: 选择“添加货币”，然后在“位置”部分选择“当地货币”。该选项与指定的固定货币相互独立。
zh_hant: 選擇「加入貨幣」，然後在「位置」區段選擇「當地貨幣」。此選項與指定的固定貨幣相互獨立。

# guideCustomizeDetail
source: Tap Customize below your wallpaper, then choose Lock Screen
de: Tippe unter deinem Hintergrundbild auf Anpassen und wähle Sperrbildschirm
es: Toca Personalizar debajo del fondo y elige Pantalla de bloqueo
et: Ava taustapildi all kohandamine ja vali lukustuskuva
fr: Touche Personnaliser sous ton fond d’écran, puis choisis Écran verrouillé
it: Tocca Personalizza sotto lo sfondo, poi scegli Schermata di blocco
ja: 壁紙の下にある「カスタマイズ」をタップして「ロック画面」を選択
ko: 배경화면 아래의 사용자화를 탭한 다음 잠금 화면을 선택하세요
pt_br: Toque em Personalizar abaixo da imagem de fundo e escolha Tela Bloqueada
ru: Нажмите «Настроить» под обоями, затем выберите «Экран блокировки»
tr: Duvar kâğıdınızın altında Özelleştir’e dokunun, ardından Kilitli Ekran’ı seçin
uk: Торкніться «Налаштувати» під шпалерами, потім виберіть «Замкнений екран»
zh_hans: 轻点墙纸下方的“自定”，然后选择“锁定屏幕”
zh_hant: 點一下背景圖片下方的「自訂」，然後選擇「鎖定畫面」

# guideCustomizeTitle
source: Choose Customize
de: Wähle Anpassen
es: Elige Personalizar
et: Ava lukustuskuva kohandamine
fr: Choisis Personnaliser
it: Scegli Personalizza
ja: 「カスタマイズ」を選択
ko: 사용자화 선택
pt_br: Escolha Personalizar
ru: Выберите «Настроить»
tr: Özelleştir’i seçin
uk: Виберіть «Налаштувати»
zh_hans: 选择“自定”
zh_hant: 選擇「自訂」

# guideDefault
source: Default
de: Standard
es: Predeterminado
et: Vaikimisi
fr: Par défaut
it: Predefinito
ja: デフォルト
ko: 기본값
pt_br: Padrão
ru: По умолчанию
tr: Varsayılan
uk: Типово
zh_hans: 默认
zh_hant: 預設

# guideDefaultLocalDetail
source: Default follows your app list, including Local. Add Local from Add currency in the app.
de: Standard folgt deiner App-Liste, einschließlich Lokal. Füge Lokal über Währung hinzufügen in der App hinzu.
es: Predeterminado sigue la lista de tu app, incluida Local. Añade Local desde Añadir moneda en la app.
et: Vaikimisi kasutab äpi valuutaloendit, sealhulgas kohalikku valuutat. Lisa Kohalik valuuta äpis valiku Lisa valuuta kaudu.
fr: Par défaut suit la liste de ton app, dont Locale. Ajoute Locale depuis Ajouter une devise dans l’app.
it: Predefinito segue l’elenco dell’app, inclusa Locale. Aggiungi Locale da Aggiungi valuta nell’app.
ja: 「デフォルト」は現地通貨を含むアプリの通貨リストと連動します。アプリの「通貨を追加」から「現地通貨」を追加してください。
ko: 기본값은 현지 통화를 포함한 앱의 통화 목록과 동기화됩니다. 앱의 통화 추가에서 현지 통화를 추가하세요.
pt_br: Padrão acompanha a lista do app, incluindo Local. Adicione Local em Adicionar moeda no app.
ru: «По умолчанию» использует список приложения, включая местную валюту. Добавьте её через «Добавить валюту» в приложении.
tr: Varsayılan, Yerel dahil uygulama listenizi izler. Uygulamada Para birimi ekle’den Yerel’i ekleyin.
uk: «Типово» використовує список програми, включно з місцевою валютою. Додайте її через «Додати валюту» в програмі.
zh_hans: “默认”与 App 中的货币列表同步，包括当地货币。请在 App 的“添加货币”中添加“当地货币”。
zh_hant: 「預設」與 App 中的貨幣列表同步，包括當地貨幣。請在 App 的「加入貨幣」中加入「當地貨幣」。

# guideEditDetail
source: Tap Edit Widget in the menu to open its settings
de: Tippe im Menü auf Widget bearbeiten, um seine Einstellungen zu öffnen
es: Toca Editar widget en el menú para abrir sus ajustes
et: Ava vidina menüüst selle seaded
fr: Touche Modifier le widget dans le menu pour ouvrir ses réglages
it: Tocca Modifica widget nel menu per aprirne le impostazioni
ja: メニューの「ウィジェットを編集」をタップして設定を開きます
ko: 메뉴에서 위젯 편집을 탭하여 설정을 여세요
pt_br: Toque em Editar Widget no menu para abrir seus ajustes
ru: Нажмите «Изменить виджет» в меню, чтобы открыть его настройки
tr: Ayarlarını açmak için menüde Araç Takımını Düzenle’ye dokunun
uk: Торкніться «Змінити віджет» у меню, щоб відкрити його параметри
zh_hans: 轻点菜单中的“编辑小组件”以打开设置
zh_hant: 點一下選單中的「編輯小工具」以打開設定

# guideEditNavigation
source: Edit a widget
de: Widget bearbeiten
es: Editar un widget
et: Muuda vidinat
fr: Modifier un widget
it: Modifica un widget
ja: ウィジェットを編集
ko: 위젯 편집
pt_br: Editar um widget
ru: Изменить виджет
tr: Araç takımını düzenle
uk: Змінити віджет
zh_hans: 编辑小组件
zh_hant: 編輯小工具

# guideEditTitle
source: Choose Edit Widget
de: Wähle Widget bearbeiten
es: Elige Editar widget
et: Ava vidina seaded
fr: Choisis Modifier le widget
it: Scegli Modifica widget
ja: 「ウィジェットを編集」を選択
ko: 위젯 편집 선택
pt_br: Escolha Editar Widget
ru: Выберите «Изменить виджет»
tr: Araç Takımını Düzenle’yi seçin
uk: Виберіть «Змінити віджет»
zh_hans: 选择“编辑小组件”
zh_hant: 選擇「編輯小工具」

# guideEditWidget
source: How to edit this widget
de: So bearbeitest du dieses Widget
es: Cómo editar este widget
et: Selle vidina muutmine
fr: Comment modifier ce widget
it: Come modificare questo widget
ja: このウィジェットの編集方法
ko: 이 위젯을 편집하는 방법
pt_br: Como editar este widget
ru: Как изменить этот виджет
tr: Bu araç takımı nasıl düzenlenir
uk: Як змінити цей віджет
zh_hans: 如何编辑此小组件
zh_hant: 如何編輯此小工具

# guideExploreCollection
source: Explore the collection
de: Sammlung entdecken
es: Explorar la colección
et: Avasta kollektsiooni
fr: Explorer la collection
it: Esplora la raccolta
ja: コレクションを見る
ko: 모음 살펴보기
pt_br: Explorar a coleção
ru: Открыть коллекцию
tr: Koleksiyonu keşfet
uk: Переглянути колекцію
zh_hans: 探索精选集
zh_hant: 探索精選集

# guideExploreWidget
source: Explore %1$@, %2$@
de: %1$@, %2$@ entdecken
es: Explorar %1$@, %2$@
et: Avasta %1$@, %2$@
fr: Explorer %1$@, %2$@
it: Esplora %1$@, %2$@
ja: %1$@、%2$@を見る
ko: %1$@, %2$@ 살펴보기
pt_br: Explorar %1$@, %2$@
ru: Открыть %1$@, %2$@
tr: %1$@, %2$@ keşfet
uk: Переглянути %1$@, %2$@
zh_hans: 探索%1$@、%2$@
zh_hant: 探索%1$@、%2$@

# guideFindCurrencyTitle
source: Find Currency
de: Finde Currency
es: Busca Currency
et: Leia Currency
fr: Trouve Currency
it: Trova Currency
ja: Currencyを探す
ko: Currency 찾기
pt_br: Encontre Currency
ru: Найдите Currency
tr: Currency’yi bulun
uk: Знайдіть Currency
zh_hans: 查找 Currency
zh_hant: 尋找 Currency

# guideFinishEditDetail
source: Tap outside the settings to finish editing on your Home Screen; changes made in this tutorial are only a preview
de: Tippe außerhalb der Einstellungen, um die Bearbeitung auf deinem Home-Bildschirm abzuschließen; Änderungen in dieser Anleitung sind nur eine Vorschau
es: Toca fuera de los ajustes para terminar la edición en tu pantalla de inicio; los cambios de este tutorial solo son una vista previa
et: Avakuval muutmise lõpetamiseks puuduta seadetest väljaspool; selle juhendi muudatused on ainult eelvaate jaoks
fr: Touche en dehors des réglages pour terminer la modification sur ton écran d’accueil ; les changements de ce tutoriel ne sont qu’un aperçu
it: Tocca fuori dalle impostazioni per finire la modifica sulla schermata Home; le modifiche in questo tutorial sono solo un’anteprima
ja: 設定の外側をタップするとホーム画面の編集が終了します。このチュートリアルの変更はプレビューのみです
ko: 설정 바깥을 탭하여 홈 화면 편집을 마치세요. 이 안내에서 변경한 내용은 미리보기에만 적용됩니다
pt_br: Toque fora dos ajustes para concluir a edição na Tela de Início; as alterações deste tutorial são apenas uma prévia
ru: Нажмите вне настроек, чтобы завершить редактирование на экране «Домой»; изменения в этом уроке — только предпросмотр
tr: Ana Ekran’da düzenlemeyi bitirmek için ayarların dışına dokunun; bu eğitimdeki değişiklikler yalnızca önizlemedir
uk: Торкніться поза параметрами, щоб завершити редагування на початковому екрані; зміни в цьому уроці — лише попередній перегляд
zh_hans: 轻点设置外部以完成主屏幕编辑；本教程中的更改仅为预览
zh_hant: 點一下設定外部以完成主畫面編輯；本教學中的更改僅為預覽

# guideFinishEditTitle
source: Keep it close
de: Halte es griffbereit
es: Tenlo cerca
et: Hoia käepärast
fr: Garde-le à portée
it: Tienilo vicino
ja: いつも身近に
ko: 가까이 두세요
pt_br: Mantenha por perto
ru: Держите рядом
tr: Yanınızda tutun
uk: Тримайте поруч
zh_hans: 随时在旁
zh_hant: 隨時在旁

# guideFinishHomeDetail
source: Drag your widget into place and tap Done to try it on your Home Screen
de: Ziehe dein Widget an die gewünschte Stelle und tippe auf Fertig, um es auf deinem Home-Bildschirm auszuprobieren
es: Arrastra el widget a su lugar y toca OK para probarlo en tu pantalla de inicio
et: Lohista vidin sobivasse kohta ja kinnita paigutus, et seda avakuval proovida
fr: Fais glisser ton widget en place et touche OK pour l’essayer sur ton écran d’accueil
it: Trascina il widget al suo posto e tocca Fine per provarlo sulla schermata Home
ja: ウィジェットを置きたい場所にドラッグし、「完了」をタップしてホーム画面で試しましょう
ko: 위젯을 원하는 위치로 드래그하고 완료를 탭하여 홈 화면에서 사용해 보세요
pt_br: Arraste o widget para o lugar e toque em OK para experimentá-lo na Tela de Início
ru: Перетащите виджет на место и нажмите «Готово», чтобы попробовать его на экране «Домой»
tr: Araç takımınızı yerine sürükleyin ve Ana Ekranınızda denemek için Bitti’ye dokunun
uk: Перетягніть віджет на місце й торкніться «Готово», щоб спробувати його на початковому екрані
zh_hans: 将小组件拖到合适位置，轻点“完成”以在主屏幕上使用
zh_hant: 將小工具拖到合適位置，點一下「完成」以在主畫面上使用

# guideFinishHomeTitle
source: Make yourself at home
de: Fühl dich zu Hause
es: Siéntete como en casa
et: Tunne end koduselt
fr: Fais comme chez toi
it: Mettiti a tuo agio
ja: 自分らしい場所に
ko: 내 집처럼 편하게
pt_br: Sinta-se em casa
ru: Устройтесь как дома
tr: Kendinizi evinizde hissedin
uk: Влаштуйтеся як удома
zh_hans: 打造熟悉的空间
zh_hant: 打造熟悉的空間

# guideFinishLockDetail
source: Close the widget picker and tap Done to save your Lock Screen. Tap the icon anytime to open Currency.
de: Schließe die Widget-Auswahl und tippe auf Fertig, um deinen Sperrbildschirm zu speichern. Tippe jederzeit auf das Symbol, um Currency zu öffnen.
es: Cierra el selector de widgets y toca OK para guardar la pantalla de bloqueo. Toca el icono cuando quieras para abrir Currency.
et: Sulge vidinavalik ja kinnita muudatused, et lukustuskuva salvestada. Currency avamiseks puuduta ikooni millal tahes.
fr: Ferme le sélecteur de widgets et touche OK pour enregistrer ton écran verrouillé. Touche l’icône à tout moment pour ouvrir Currency.
it: Chiudi il selettore di widget e tocca Fine per salvare la schermata di blocco. Tocca l’icona in qualsiasi momento per aprire Currency.
ja: ウィジェット選択画面を閉じて「完了」をタップし、ロック画面を保存します。いつでもアイコンをタップしてCurrencyを開けます。
ko: 위젯 선택기를 닫고 완료를 탭하여 잠금 화면을 저장하세요. 언제든 아이콘을 탭하면 Currency가 열립니다.
pt_br: Feche o seletor de widgets e toque em OK para salvar a Tela Bloqueada. Toque no ícone a qualquer momento para abrir o Currency.
ru: Закройте выбор виджетов и нажмите «Готово», чтобы сохранить экран блокировки. Нажмите значок в любой момент, чтобы открыть Currency.
tr: Araç takımı seçicisini kapatın ve Kilitli Ekranınızı kaydetmek için Bitti’ye dokunun. Currency’yi açmak için istediğiniz zaman simgeye dokunun.
uk: Закрийте вибір віджетів і торкніться «Готово», щоб зберегти замкнений екран. Торкніться значка будь-коли, щоб відкрити Currency.
zh_hans: 关闭小组件选择器并轻点“完成”以保存锁定屏幕。随时轻点图标即可打开 Currency。
zh_hant: 關閉小工具選擇器並點一下「完成」以儲存鎖定畫面。隨時點一下圖示即可打開 Currency。

# guideFinishLockTitle
source: Finish on your Lock Screen
de: Auf dem Sperrbildschirm abschließen
es: Termina en tu pantalla de bloqueo
et: Lõpeta lukustuskuval
fr: Termine sur ton écran verrouillé
it: Termina sulla schermata di blocco
ja: ロック画面で仕上げる
ko: 잠금 화면에서 마무리
pt_br: Conclua na Tela Bloqueada
ru: Завершите на экране блокировки
tr: Kilitli Ekranınızda tamamlayın
uk: Завершіть на замкненому екрані
zh_hans: 在锁定屏幕上完成
zh_hant: 在鎖定畫面上完成

# guideGotIt
source: Got it
de: Verstanden
es: Entendido
et: Selge
fr: Compris
it: Ho capito
ja: わかりました
ko: 알겠습니다
pt_br: Entendi
ru: Понятно
tr: Anladım
uk: Зрозуміло
zh_hans: 知道了
zh_hant: 知道了

# guideHeadline
source: Your currencies Always within reach
de: Deine Währungen Immer griffbereit
es: Tus monedas Siempre al alcance
et: Sinu valuutad Alati käepärast
fr: Tes devises Toujours à portée
it: Le tue valute Sempre a portata di mano
ja: 自分の通貨を いつでも手元に
ko: 내 통화를 언제나 손쉽게
pt_br: Suas moedas Sempre ao alcance
ru: Ваши валюты Всегда под рукой
tr: Para birimleriniz Her zaman elinizin altında
uk: Ваші валюти Завжди під рукою
zh_hans: 您的货币 随时触手可及
zh_hant: 您的貨幣 隨時觸手可及

# guideHoldHomeDetail
source: Touch and hold an empty area of your Home Screen until the apps jiggle
de: Halte einen leeren Bereich deines Home-Bildschirms gedrückt, bis die Apps wackeln
es: Mantén pulsada un área vacía de la pantalla de inicio hasta que las apps tiemblen
et: Puuduta pikalt avakuva tühja ala, kuni äpid hakkavad värisema
fr: Maintiens le doigt sur une zone vide de ton écran d’accueil jusqu’à ce que les apps s’animent
it: Tieni premuta un’area vuota della schermata Home finché le app iniziano a muoversi
ja: アプリが揺れ始めるまでホーム画面の空いている場所を長押しします
ko: 앱이 흔들릴 때까지 홈 화면의 빈 공간을 길게 누르세요
pt_br: Mantenha uma área vazia da Tela de Início pressionada até os apps começarem a tremer
ru: Нажмите и удерживайте пустое место на экране «Домой», пока приложения не начнут покачиваться
tr: Uygulamalar titreyene kadar Ana Ekranınızda boş bir alana dokunup basılı tutun
uk: Торкніться й утримуйте порожню ділянку початкового екрана, доки програми не почнуть тремтіти
zh_hans: 按住主屏幕空白区域，直到 App 开始晃动
zh_hant: 按住主畫面空白區域，直到 App 開始晃動
